{
  "home": {
    "title": "Modern Apartments in Bukhara",
    "description": "Discover Bashkent Residence in Bukhara: modern apartments with urban comfort, thoughtful infrastructure, and a touch of history. Find your new home today."
  },
  "about": {
    "title": "About Bashkent Residence in Bukhara",
    "description": "Learn about Bashkent Residence in Bukhara – modern architecture, thoughtful infrastructure, and comfortable living in harmony with the city."
  },
  "advanced-search": {
    "title": "Advanced Apartment Search",
    "description": "Filter apartments in Bukhara by floor, layout, area, rooms, renovation type, and completion date. View detailed apartment cards."
  },
  "architecture": {
    "title": "Architecture & Design Features",
    "description": "Explore Bashkent Residence architecture in Bukhara: terraces, panoramic windows, facade lighting, bicycle paths, recreation areas, and parking."
  },
  "calculator": {
    "title": "Apartment Price Calculator – Bashkent Residence",
    "description": "Calculate your apartment price at Bashkent Residence in Bukhara. Choose layout, floor, and completion date to view detailed payment and pricing options."
  },
  "contacts": {
    "title": "Contacts & Nearby Facilities",
    "description": "Contact Bashkent Residence and explore nearby facilities: shopping, schools, parks, universities, theaters, and cultural spots in Bukhara."
  },
  "formula": {
    "title": "Formula for Success",
    "description": "Discover Bashkent Residence in Bukhara by the numbers: 38 buildings, 2928 apartments, green zones, sports grounds, schools, wellness complex, parking."
  },
  "housing": {
    "title": "Housing Options & Apartment Features in Bukhara",
    "description": "Explore modern apartments in Bukhara with natural lighting, ventilation, ergonomic kitchens, balconies, wardrobes, and flexible renovation options."
  },
  "infrastructure": {
    "title": "Infrastructure & Security in Bukhara",
    "description": "Next-generation security and modern technologies ensure safety, comfort, and 24/7 monitoring for residents in Bashkent Residence, Bukhara."
  },
  "masterplan": {
    "title": "Masterplan & Interactive Map",
    "description": "View the interactive masterplan of Bashkent Residence in Bukhara with phases, buildings, floors, and apartments."
  },
  "portfolio": {
    "title": "Portfolio Projects in Uzbekistan",
    "description": "Explore Bashkent Residence portfolio projects in Uzbekistan, including AGMK production plants in Almalyk and the University of Social Innovations in Tashkent."
  },
  "select": {
    "title": "Selection Method: Visual or Advanced Filtering",
    "description": "Choose how you want to search: use visual selection on the masterplan facade or advanced filters by price and area."
  }
}
