{
  "home": {
    "title": "Современные квартиры в Бухаре",
    "description": "Bashkent Residence в Бухаре - современные квартиры с городским комфортом и историческим колоритом. Найдите свой новый дом сегодня."
  },
  "about": {
    "title": "О Bashkent Residence в Бухаре",
    "description": "Узнайте о Bashkent Residence в Бухаре – современная архитектура, продуманная инфраструктура и комфортная жизнь в гармонии с городом."
  },
  "advanced-search": {
    "title": "Расширенный поиск квартир",
    "description": "Фильтруйте квартиры в Бухаре по этажу, планировке, площади, комнатам, ремонту и дате сдачи. Просматривайте подробные карточки."
  },
  "architecture": {
    "title": "Архитектура и особенности дизайна",
    "description": "Исследуйте архитектуру Bashkent Residence: террасы, панорамные окна, подсветка фасада, велодорожки, зоны отдыха и парковка."
  },
  "calculator": {
    "title": "Калькулятор цены квартиры – Bashkent Residence",
    "description": "Рассчитайте цену квартиры в Bashkent Residence: выберите планировку, этаж и дату сдачи, чтобы увидеть варианты оплаты."
  },
  "contacts": {
    "title": "Контакты и ближайшие объекты",
    "description": "Свяжитесь с Bashkent Residence и узнайте о ближайших объектах: магазины, школы, парки, университеты и культурные места."
  },
  "formula": {
    "title": "Формула успеха",
    "description": "Bashkent Residence в цифрах: 38 зданий, 2928 квартир, зеленые зоны, спортплощадки, школы, велнес-комплекс, парковка."
  },
  "housing": {
    "title": "Варианты жилья и особенности квартир в Бухаре",
    "description": "Современные квартиры с естественным освещением, вентиляцией, эргономичными кухнями, балконами, шкафами и гибкими вариантами ремонта."
  },
  "infrastructure": {
    "title": "Инфраструктура и безопасность в Бухаре",
    "description": "Современные технологии безопасности и круглосуточный мониторинг обеспечивают комфорт и защиту для жителей Bashkent Residence."
  },
  "masterplan": {
    "title": "Генплан и интерактивная карта",
    "description": "Просмотрите интерактивный генплан Bashkent Residence в Бухаре с фазами, зданиями, этажами и квартирами."
  },
  "portfolio": {
    "title": "Портфельные проекты в Узбекистане",
    "description": "Исследуйте проекты Bashkent Residence: AGMK в Алмалыке и Университет социальных инноваций в Ташкенте."
  },
  "select": {
    "title": "Метод выбора – визуальный или продвинутый фильтр",
    "description": "Выберите способ поиска: используйте визуальный выбор на фасаде мастерплана или продвинутые фильтры по цене и площади."
  }
}
