<template>
  <main>
    <PortfolioSection
      img-src="/images/portfolio-1.jpg"
      title="Производственные заводы АГМК в Алмалыке"
      text="На территории АГМК в городе Алмалык Ташкентской области расположены современные производственные заводы, обеспечивающие полный цикл переработки и выпуска продукции"
    />
    <PortfolioSection
      img-src="/images/portfolio-2.jpg"
      title="Университет социальных инноваций, Ташкент"
      text="В Ташкенте действует Международный университет социальных инноваций, который готовит специалистов нового поколения в сфере социальных и технологических преобразований"
    />
  </main>
</template>

<script setup></script>

<style lang="scss" scoped></style>
